Repository: theamiro/Atmos
Catalog: Atmos/Support Files/Localizable.xcstrings
Source language: en
Languages: af

source: Clear
af: Helder

source: Cloudy
af: Bewolk

source: Delete
af: Vee uit

source: Favorites
af: Gunstelinge

source: Latitude: %lf
af: Breedtegraad: %lf

source: Longitude: %lf
af: Lengtegraad: %lf

source: Rainy
af: Reënerig

source: Search a new place
af: Soek 'n nuwe plek

source: Sunny
af: Sonnig

source: Unknown
af: Onbekend
